Repository: Taras265/estate_agency
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru, uk

source: Email
ru: Електронная почта
uk: Пошта

source: Password
ru: Пароль
uk: Пароль

source: There is no user with this email
ru: Нет пользователя с такой почтой
uk: Жодного користувача з такою поштою

source: The password is not valid
ru: Пароль неправильный
uk: Пароль невірний

source: The user is inactive
ru: Пользователь не активен
uk: Користувач не активний

source: Image
ru: Изображение
uk: Зображення

source: email
ru: Електронная почта
uk: пошта

source: First name
ru: Имя
uk: Ім'я

source: Last name
ru: Фамилия
uk: Прізвище

source: Name
ru: Имя
uk: Назва

source: Handbooks
ru: Справочник
uk: Довідник

source: Group
ru: Группы
uk: Група

source: Main
ru: Главная
uk: Головна

source: Search
ru: Поиск
uk: Пошук

source: id
ru: Идентификатор

source: name
ru: Фамилия
uk: назва

source: Update
ru: Обновить
uk: Оновити

source: Delete
ru: Удалить
uk: Видалити

source: History
ru: История
uk: Історія

source: Create
ru: Добавить
uk: Додавання

source: Previous
ru: Предыдущая
uk: Попередній

source: Next
ru: Следующая
uk: Наступний

source: Login
ru: Войти
uk: Увійти

source: Submit
ru: Сохранить
uk: Підтвердити

source: Users
ru: Пользователи
uk: Користувачі

source: My clients
ru: Клиенты
uk: Мої клієнти

source: My objects
ru: Мои объекты
uk: Мої об'єкти

source: Filial clients
ru: Клиенты филиала
uk: Клієнти філіалу

source: Filial objects
ru: Объекты филиала
uk: Об'єкти філіалу

source: Report
ru: Отчет
uk: Звіт

source: Profile
ru: Профиль
uk: Профіль

source: Id
ru: Идентификатор

source: Phone numbers
ru: Номера телефона
uk: Номери телефонів

source: Not found
ru: Не найдено
uk: Не знайдено

source: Phone
ru: Номер телефона
uk: Номер телефону

source: New avatar
ru: Новый аватар
uk: Новий аватар

source: Form
ru: Форма
uk: Форма

source: User form
ru: Форма пользователя
uk: Форма користувача

source: Add phone number
ru: Добавить номер телефона
uk: Додати номер телефону

source: Groups
ru: Группы
uk: Група

source: Village
ru: Село
uk: Село

source: Urban-type village
ru: Поселок городского типа
uk: Село міського типу

source: City
ru: Город
uk: Місто

source: Districtional
ru: Районный
uk: Регіональний

source: Regional
ru: Областной
uk: Обласний

source: Seaside+Center
ru: Приморский+Центр

source: Kyiv+Malinovsky
ru: Киев+Малиновский
uk: Києв+Маліновський

source: Suvorov
ru: Суворовский
uk: Суворський

source: Recommendations
ru: Рекомендации
uk: Рекомендації

source: Seller
ru: Продавец
uk: Продавець

source: Internet
ru: Интернет
uk: Інтернет

source: Visitor
ru: Посетитель
uk: Відвідувач

source: Banner
ru: Баннер
uk: Банер

source: Posting
ru: Публикации
uk: Публікації

source: Realtor
ru: Риелтор
uk: Ріелтор

source: Realtor 5x5
ru: Риелтор 5x5
uk: Ріелтор 5х5

source: In search
ru: В поиске
uk: У пошуку

source: With a show
ru: С показом
uk: З показом

source: Decided
ru: Определившийся
uk: Визначений

source: Deferred demand
ru: Отложенный спрос
uk: Відкладений попит

source: Region
ru: Область
uk: Область

source: District
ru: Район
uk: Район

source: Locality
ru: Город
uk: Місто

source: City type
ru: Тип города
uk: Тип міста

source: Center type
ru: Тип центра
uk: Тип центру

source: Description
ru: Описание
uk: Опис

source: Group on site
ru: Группа на сайт
uk: Група на сайт

source: Hot deals limit
ru: Лимит горячих предложений
uk: Межа гарячих запросів

source: prefix_to_site
ru: Префикс на сайт
uk: Префікс на сайт

source: Is subdistrict
ru: Подрайон
uk: Підрайон

source: New building district
ru: Район новостроя
uk: Район новострой

source: Street
ru: Улица
uk: Вулиця

source: Locality district
ru: Район города
uk: Район міста

source: Phone number
ru: Номер телефона
uk: Номер телефону

source: Messenger
ru: Мессенджер
uk: Месенджер

source: Income source
ru: Источник дохода
uk: Джерело доходу

source: Real estate type
ru: Тип недвижимости
uk: Тип нерухомості

source: Realtor type
ru: Тип риелтора
uk: Тип ріелтора

source: Status
ru: Статус
uk: Статус

source: Rooms number
ru: Количество комнат
uk: Кількість номерів

source: House
ru: Дом
uk: Будинок

source: Min floor
ru: Минимальный этаж
uk: Мінімальний етаж

source: Max floor
ru: Максимальный этаж
uk: Максимальний етаж

source: Not first
ru: Не первый
uk: Не перший

source: Not last
ru: Не последний
uk: Не останній

source: Price from
ru: Цена от
uk: Ціна від

source: Price to
ru: Цена до
uk: Ціна до

source: Square meter max price
ru: Максимальная цена за кв. м.
uk: Максимальна ціна за квадратний метр

source: Condition
ru: Состояние
uk: Стан

source: Handbook
ru: Справочник
uk: Довідник

source: Filial agency
ru: Агенство
uk: Агентство

source: Address
ru: Адрес
uk: Адреса

source: Type
ru: Тип
uk: Тип

source: New build area
ru: Площадь новостроя
uk: Площа новостоя

source: Key word
ru: Ключевое слово
uk: Ключове слово

source: Phone number must contain 9 to 15 digits without spaces.
ru: Номер телефона должен содержать от 9 до 15 символов без пробелов
uk: Номер телефону повинен містити від 9 до 15 символів без пробілів.

source: Client form
ru: Форма клиента
uk: Форма клієнта

source: Clients
ru: Клиенты
uk: Клієнти

source: Real estate
ru: Недвижимость
uk: Нерухомість

source: All
ru: Все
uk: Всі

source: New
ru: Новый
uk: Новий

source: In selection
ru: В выборке
uk: У виборці

source: Selection
ru: В выборке
uk: Виборка

source: Selection history
ru: История выборки
uk: Історія виборки

source: district
ru: Районы
uk: район

source: region
ru: Области
uk: область

source: filial agency
ru: Агенства
uk: агентство

source: Filial report
ru: Отчеты филиала
uk: Звіти філіалу

source: report
ru: Отчеты
uk: звіт

source: user
ru: Пользователь
uk: користувач

source: handbook
ru: Справочник
uk: довідник

source: type
ru: Тип города
uk: тип

source: date
ru: Дата
uk: дата

source: field
ru: Поле
uk: поле

source: old
ru: Старое
uk: старий

source: new
ru: Новое
uk: новий

source: locality
ru: Населенные пункты
uk: місто

source: locality_type
ru: Населенные пункты
uk: тип міста

source: center_type
ru: Тип центра
uk: Тип центру

source: locality district
ru: Районы населенных пунктов
uk: район міста

source: group on site
ru: Группа на сайт
uk: група на сайті

source: hot deals limit
ru: Лимит горячих предложений
uk: межа гарячих речення

source: prefix to site
ru: Префикс на сайт
uk: префікс на сайт

source: new building district
ru: Район новостроя
uk: район новострой

source: Office
ru: Офис
uk: Офіс

source: street
ru: Улицы
uk: вулиці

source: Images
ru: Изображения
uk: Зображення

source: Apartment
ru: Квартира
uk: Квартира

source: Commerce
ru: Комерция
uk: Комерція

source: Land
ru: Земельные участки
uk: Земельні ділянки

source: On sale
ru: На продажу
uk: На продаж

source: Advance
ru: Аванс
uk: Аванс

source: Withdrawn
ru: Снято с продажи
uk: Знято з продажу

source: Sold
ru: Продано
uk: Проданий

source: Completely withdrawn
ru: Полностью снят
uk: Повністю знятий з продажу

source: 1 room
ru: 1 комната
uk: 1 кімната

source: 2 rooms
ru: 2 комнаты
uk: 2 кімнати

source: 3 rooms
ru: 3 комнаты
uk: 3 кімнати

source: 4 and more
ru: 4 и больше
uk: 4 та більше

source: Residential
ru: Жилой
uk: Житловий

source: Not residential
ru: Не жилой
uk: Не житловий

source: Dwelling
ru: Жилье
uk: Корпус

source: Facade
ru: Фасад
uk: Фасад

source: Internal
ru: Интернет
uk: Внутрішній

source: Corner
ru: Угол
uk: Куточок

source: Min price
ru: Минимальная цена
uk: Мінімальна ціна

source: Max price
ru: Максимальная цена
uk: Максимальна ціна

source: Exclusive
ru: Ексклюзив
uk: Ексклюзів

source: You did not specify a locality
ru: Вы не указали город
uk: Ви не вказали місто

source: You did not specify a street
ru: Вы не указали улицу
uk: Ви не вказали вулицю

source: You did not specify a house
ru: Вы не указали дом
uk: Ви не вказали будинок

source: You did not specify an apartment
ru: Вы не указали квартиру
uk: Ви не вказали квартиру

source: You did not specify a premises
ru: Вы не указали помещение
uk: Ви не вказали приміщення

source: You did not specify a housing
ru: Вы не указали корпус
uk: Ви не вказали житло

source: Period from
ru: Цена от
uk: Ціна від

source: Creation date
ru: Дата создания
uk: Дата створення

source: Deposit date
ru: Дата депозита
uk: Дата депозита

source: Material
ru: Материал
uk: Матеріал

source: Agency
ru: Агенство
uk: Агентство

source: House type
ru: Тип дома
uk: Тип дома

source: Layout
ru: Макет
uk: Макет

source: Stair
ru: Лестница
uk: Драбина

source: Owner
ru: Владелец
uk: Власник

source: Parking
ru: Паркинг
uk: Парковка

source: Generator
ru: Генератор
uk: Генератор

source: EHome
ru: єОселя
uk: ЄОселя

source: Price
ru: Цена
uk: Ціна

source: Square
ru: Площадь
uk: Квадратний

source: Kitchen square
ru: Площадь кухни
uk: Площа кухні

source: Height
ru: Высота
uk: Висота

source: Floor
ru: Этаж
uk: Підлога

source: Number of storeys
ru: Количество этажей
uk: Кількість поверхів

source: Document
ru: Документ
uk: Документ

source: Sale terms
ru: Условия продажи
uk: Умови продажу

source: Realtor notes
ru: Заметки риелтора
uk: Примітки ріелтора

source: Comment
ru: Коментарий
uk: Коментар

source: Rubric
ru: Рубрика
uk: Рубріка

source: Living square
ru: Жилая площадь
uk: Житлова площа

source: Balcony
ru: Балкон
uk: Балкон

source: Number of balconies
ru: Количество балконов
uk: Кількість балконів

source: Complex
ru: Комплекс
uk: Комплекс

source: Premises
ru: Помещение
uk: Кімната

source: Useful square
ru: Полезная площадь
uk: Корисна площа

source: Ground floor
ru: Цоколь
uk: Наземний поверх

source: Own parking
ru: Свой паркинг
uk: Власна парковка

source: Own courtyard
ru: Свой двор
uk: Власний двір

source: Separate building
ru: Отдельное здание
uk: Окрема будівля

source: Housing
ru: Комплекс
uk: Комплекс

source: Land's square
ru: Площадь участка
uk: Площа ділянки

source: Number of rooms
ru: Количество комнат
uk: Кількість кімнат

source: Communications
ru: Комуникация
uk: Комунікація

source: Terrace
ru: Терраса
uk: Тераса

source: Target
ru: Цель
uk: Ціль

source: Disposition
ru: Аванс
uk: Розпорядження

source: Client
ru: Клиент
uk: Клієнт

source: Date
ru: Дата
uk: Дата

source: User
ru: Пользователь
uk: Користувач

source: Fill address
ru: Заполнить адрес
uk: Заповнити адресу

source: Verify
ru: Проверить
uk: Перевіряти

source: Add Photo
ru: Добавить фото
uk: Додати фотографію

source: Edit owner
ru: Редактировать владельца
uk: Редагувати власника

source: Catalog
ru: Каталог
uk: Каталог

source: house_type
ru: Типы домов
uk: Тип будинку

source: house
ru: Дом
uk: будинок

source: floor
ru: Этаж
uk: поверх

source: See details
ru: Посмотреть детали
uk: Переглянути деталі

source: Report of changes
ru: История изменений
uk: Історія змін

source: Reports
ru: Отчеты
uk: Звіти

source: New apartments
ru: Новые квартиры
uk: Нові квартири

source: New commerces
ru: Новые комерции
uk: Нова комерція

source: New houses
ru: Новые дома
uk: Нові будинки

source: New lands
ru: Новые участки
uk: Нові ділянки

source: New rooms
ru: Новые комнаты
uk: Нові кімнати

source: All apartments
ru: Все квартиры
uk: Усі квартири

source: My apartments
ru: Мои квартиры
uk: Мої квартири

source: Changes report
ru: Отчеты
uk: Зміни звітів

source: Contracts
ru: Контракты
uk: Договори

source: Object type
ru: Тип объекта
uk: Тип об'єкта

source: Field
ru: Поле
uk: Поле

source: Old value
ru: Старое значение
uk: Старе значення

source: New value
ru: Новое значение
uk: Нове значення

source: Apartments
ru: Квартиры
uk: Квартири

source: Commerces
ru: Комерции
uk: Комерція

source: Houses
ru: Дома
uk: Дома

source: Lands
ru: Земельные участки
uk: Земельні ділянки

source: Rooms
ru: Комнаты
uk: Кімнати

source: Object details
ru: Посмотреть детали
uk: Переглянути деталі

source: Details
ru: Детали
uk: Деталі

source: Realtors
ru: Риелторы
uk: Ріелтори

source: Mark as sold
ru: Отметить как 'Продано'
uk: Відмітити як продане

source: Real estate create form
ru: Форма добавления недвижимости
uk: Форма додавання нерухомості

source: Create form
ru: Форма добавления
uk: Форма додавання

source: Add
ru: Добавить
uk: Додати

source: Real estate details
ru: Тип недвижимости
uk: Деталі нерухомості

source: Real estate update form
ru: Форма редактирования недвижимости
uk: Форма редагування нерухомості

source: Update form
ru: Форма редактирования
uk: Форма редагування

source: selection
ru: Выборка
uk: виборка

source: Selection for
ru: Выборка для
uk: Виборка для

source: Showing act
ru: Акт показа
uk: Акт показу

source: Invalid real estate type
ru: Неверный тип недвижимости
uk: Неправильний тип нерухомості

source: Doesn't exist
ru: Не существует
uk: Не існує

source: Exists (id {id})
ru: Существует (id {id})
uk: Існує (id {id})

source: Language
ru: Язык
uk: Мова

source: English
ru: Английский
uk: Англійська

source: Russian
ru: Русский
uk: Російська

source: Ukrainian
ru: Украинский
uk: Українська

source: Logout
ru: Выход
uk: Вихід

source: Delete form
ru: Форма удаления
uk: Форма видалення

source: Deletion
ru: Удаление
uk: Видалення

source: Want delete?
ru: Хотите удалить?
uk: Хочете видалити?

source: Sale
ru: Продажа
uk: Продажа

source: View
ru: Просмотреть
uk: Переглянути

source: Selections list
ru: Выборка
uk: Виборка

source: SHOWING ACT
ru: АКТ ПОКАЗА
uk: АКТ ПОКАЗУ

source: (of apartment, house, land, new building)
ru: (квартиры, домовладения, земельного участка, объекта новостроя)
uk: (квартири, домоволодіння, земельної ділянки, об'єкту новобудови)

source: I am,
ru: Я,
uk: Я,

source: I confirm that I received the services provided to me by the branch employee
ru: Данный документ сдается директору филиала (после проведения сделки)
uk: Даний документ віддається директору філіалу (після укладення угоди)

source: 202_ y.
ru: 202_ г.
uk: 202_ р.

source: S. N. P. of user / filial
ru: Ф. И. О. представителя / филиал
uk: П. І. Б. представника / філіал

source: N
ru: № п/п
uk: № п/п

source: Object's address
ru: Адрес объекта
uk: Адреса об'єкта

source: Brief description of the technical condition of the display object
ru: Краткое описание технического состояния объекта показа
uk: Короткий опис технічного стану об'єкту показу

source: Customer reviews and recommendations
ru: Отзывы и рекомендации клиента
uk: Відгуки і рекомендації клієнта

source: Customer signature
ru: Подпись клиента
uk: Підпис клієнта

source: The show was conducted by a real estate representative from the agency
ru: Показ провел представитель по работе с недвижимостью агенства
uk: Показ провів представник з роботи нерухомості агенства

source: (Surname, name, signature)
ru: (Фамилия, имя, подпись)
uk: (Прізвище, ім'я, підпис)

source: This document is given to the branch director (after the transaction is completed)
ru: Данный документ сдается директору филиала (после проведения сделки)
uk: Даний документ віддається директору філіалу (після укладення угоди)

source: Floor: {current}/{total}.
ru: Этаж: {current}/{total}.
uk: Поверх: {current}/{total}.

source: Area (total/living/kitchen): {total}/{living}/{kitchen}.
ru: Площадь (общ/жил/кухня): {total}/{living}/{kitchen}.
uk: Площа (заг/житл/кухня): {total}/{living}/{kitchen}.

source: House type: {house_type}.
ru: Тип дома: {house_type}.
uk: Тип дому: {house_type}.

source: Layout: {layout}.
ru: Планировка: {layout}.
uk: Планування: {layout}.

source: Condition: {condition}.
ru: Состояние: {condition}.
uk: Стан: {condition}.

source: Area (total/useful/kitchen): {total}/{useful}/{kitchen}.
ru: Площадь (общ/полезн/кухня): {total}/{useful}/{kitchen}.
uk: Площа (заг/кор/кухня): {total}/{useful}/{kitchen}.

source: Area (total/land/kitchen): {total}/{land}/{kitchen}.
ru: Площадь (общ/участ/кухня): {total}/{land}/{kitchen}.
uk: Площа (заг/діл/кухня): {total}/{land}/{kitchen}.
